@extends('app')

@section('title', 'О проекте DragonBreath')

@section('header')
    @include('layouts.header')
@endsection

@section('content')
<section id="about1">
<div class="container row m-auto pl-5 pt-5" style="padding-bottom: 15%;">
<h1>Информация о проекте <font color="#D85E53">DragonBreath</font></h1>
<p>
Мы небольшой коллектив с наполеоновскими амбициями и стремлением к совершенствованию производимых нами товаров и услуг. В их число входят: фирменный спуфер, читы (скоро) на Apex: Legends, RaibowSixSiege, CS:GO, PUBG, Paladins. Также ведётся активная разработка макросов.
Мы на рынке относительно недавно и поэтому остро нуждаемся в вашей поддержке, отзывах и критике. Тем не менее, разработчики Dragon’s уже имеют довольно значительный опыт в работе с клиентами на площадке Funpay.
Примечание: если вы обнаружили какую бы то ни было помеху в работе сайта или предоставляемых нами услуг, просьба сообщить в техподдержку или в онлайн чат.
Спасибо за то, что выбрали наш сайт.

</p>

</div>
</section>

@endsection
